import img from "../assets/rasm.png";
import img1 from "../assets/rasm1.png";
import img2 from "../assets/rasm2.png";
import img3 from "../assets/rasm3.png";
import img4 from "../assets/rasm4.png";

import icon from "../assets/about1.png";
import icon1 from "../assets/about2.png";
import icon2 from "../assets/about3.png";
import icon3 from "../assets/about4.png";
import icon4 from "../assets/about1.png";

export const ARTICL = [
  {
    id: 1,
    title: "8 шагов по борьбе с энурезом. Советы родителям",
    desc: "Предлагаем вашему вниманию перевод статьи Министерства здравоохранения Австралии, посвященную проблеме детского и подросткового энуреза. В ней доступным языком объясняется суть проблемы и методы эффективного ее решения. Очень классная статья.",
    img: img,
  },
  {
    id: 2,
    title: "Энурезный будильник. Как это работает",
    desc: "Энурезная сигнализация- это устройство, которое пробуждает ребенка, который мочится в постель. Мочевой будильник состоит из закрепленного на белье датчика, связанного с блоком сигнализации, который размещается на руке ребенка.",
    img: img1,
  },
  {
    id: 3,
    title: "Энурезный будильник. Как выбрать",
    desc: "Как выбрать энурезный будильник, на что следует обращать внимание, какому прибору отдать предпочтение, чтобы мочевой будильник был эффективным средством по борьбе с энурезом, а не дорогой бесполезной игрушкой.",
    img: img2,
  },
  {
    id: 4,
    title: "8 шагов по борьбе с энурезом. Советы родителям",
    desc: "Предлагаем вашему вниманию перевод статьи Министерства здравоохранения Австралии, посвященную проблеме детского и подросткового энуреза. В ней доступным языком объясняется суть проблемы и методы эффективного ее решения. Очень классная статья.",
    img: img3,
  },
  {
    id: 5,
    title: "Энурезный будильник. Как выбрать",
    desc: "Как выбрать энурезный будильник, на что следует обращать внимание, какому прибору отдать предпочтение, чтобы мочевой будильник был эффективным средством по борьбе с энурезом, а не дорогой бесполезной игрушкой.",
    img: img4,
  },
];

export const FEEDBACK = [
  {
    id: 1,
    title: "Татьяна Самойленко",
    watch: "06.09.2020",
    desc: "Спасибо вам большое за такое устройство,мы уже спим без клеёнки,но пока ещё с будильником,дочка ещё не готова его снимать говорит что для подстраховки,но я рада что рискнула и заказала будильник у нас он прозвенел 3 раза и всё, теперь спим всю ночь,а раньше каждую ночь вставали менять постель,а бывало и два раза,результат на лицо, надеюсь что больше мы к этой проблеме не вернёмся, ещё раз спасибо.",
  },
  {
    id: 2,
    title: "Анонимно",
    watch: "06.03.2021",
    desc: "Amet minim mollit non deserunt ullamco est sit aliqua dolor do amet sint. Velit officia consequat duis enim velit mollit. Exercitation veniam consequat sunt nostrud amet.",
  },
  {
    id: 3,
    title: "Степан Ивонов",
    watch: "06.09.2020",
    desc: "Спасибо вам большое за такое устройство,мы уже спим без клеёнки,но пока ещё с будильником,дочка ещё не готова его снимать говорит что для подстраховки,но я рада что рискнула и заказала будильник у нас он прозвенел 3 раза и всё, теперь спим всю ночь,а раньше каждую ночь вставали менять постель,а бывало и два раза,результат на лицо, надеюсь что больше мы к этой проблеме не вернёмся, ещё раз спасибо.",
  },
  {
    id: 4,
    title: "Степан",
    watch: "06.09.2020",
    desc: "Спасибо вам большое за такое устройство,мы уже спим без клеёнки,но пока ещё с будильником,дочка ещё не готова его снимать говорит что для подстраховки,но я рада что рискнула и заказала будильник у нас он прозвенел 3 раза и всё, теперь спим всю ночь,а раньше каждую ночь вставали менять постель,а бывало и два раза,результат на лицо, надеюсь что больше мы к этой проблеме не вернёмся, ещё раз спасибо.",
  },
];

export const ABOUT = [
  {
    id: 1,
    title: "Команда специалистов",
    desc: "Мы заботимся как о качестве наших товаров, так и о качестве нашего обслуживания и сервиса",
    img: icon,
  },
  {
    id: 2,
    title: "Постоянное расширение каталога",
    desc: "Мы идем в ногу со временем и постоянно расширяем наш ассортимент под меняющиеся потребности покупателей",
    img: icon1,
  },
  {
    id: 3,
    title: "Помощь в подборе оптимального тавара",
    desc: "Мы заботимся как о качестве наших товаров, так и о качестве нашего обслуживания и сервиса",
    img: icon2,
  },
  {
    id: 4,
    title: "Команда специалистов",
    desc: "Для удобства покупателей мы максимально усовершенствовали сайт и организовали профессиональную консультацию нашими специалистами",
    img: icon3,
  },
  {
    id: 5,
    title: "Доставка в любую точку Украины",
    desc: "Доставка товара осуществляется во все населенные пункты Украины в течении 1 – 3 дней",
    img: icon4,
  },
  {
    id: 2,
    title: "Bсе населенные пункты Украины",
    desc: "Доставка товара осуществляется во все населенные пункты Украины в течении 1 – 3 дней",
    img: icon4,
  },
];
